

"reset" = "Ponastavi";
"cast" = "Zasedba";
"yourFavorites" = "Priljubljeni";
"WhosWatching" = "Kdo gleda?";
"username" = "Uporabniško ime";
"tryAgain" = "Poskusi znova";
"tags" = "Oznake";
"switchUser" = "Zamenjaj Uporabnika";
"suggestions" = "Predlogi";
"studios" = "Studiji";
"studio" = "Studio";
"sortBy" = "Razvrsti po";
"signedInAsWithString" = "Prijavljen kot %@";
"serverURL" = "URL strežnika";
/// Server URL help text
"serverURLHint" = "Enter your server address (e.g., http://192.168.1.100:8096). IP addresses are more reliable on local networks. For best results, assign a fixed IP to your server.";
"serverInformation" = "Informacije o strežniku";
"selectCastDestination" = "Izberi cilj predvajanja";
"seeAll" = "Poglej vse";
"seasons" = "Sezone";
"search" = "Iskanje";
"seasonAndEpisode" = "S%1$@:E%2$@";
"playbackSpeed" = "Hitrost predvajanja";
"playbackSettings" = "Nastavitve predvajanja";
"play" = "Predvajaj";
"playNext" = "Predvajaj naslednje";
"password" = "Geslo";
"pageOfWithNumbers" = "Stran %1$@ od %2$@";
"otherUser" = "Drug uporabnik";
"ok" = "Ok";
"noResults" = "Ni rezultatov.";
"noCastdevicesfound" = "Najdena ni bila nobena Cast naprava..";
"nextUp" = "Sledi";
"moreLikeThis" = "Podobno";
"loginToWithString" = "Prijavi se v %@";
"login" = "Prijava";
"localServers" = "Lokalni strežniki";
"loading" = "Nalaganje";
"library" = "Knjižnica";
"latestWithString" = "Najnovejše %@";
"home" = "Domov";
"genres" = "Zvrsti";
"filters" = "Filtri";
"filterResults" = "Filtriraj rezultate";
"error" = "Napaka";
"episodes" = "Epizode";
"displayOrder" = "Vrstni red prikaza";
"discoveredServers" = "Odkriti strežniki";
"director" = "Režiser";
"continueWatching" = "Nadaljuj ogled";
"connectToServer" = "Poveži s strežnikom";
"connectToJellyfin" = "Poveži z Jellyfin";
"connectManually" = "Ročno poveži";
"connect" = "Poveži";
"closedCaptions" = "Podnapisi";
"changeServer" = "Zamenjaj strežnik";
"back" = "Nazaj";
"audioTrack" = "Zvočna sled";
"audioAndCaptions" = "Zvok in podnapisi";
"apply" = "Uveljavi";
"allMedia" = "Vsa predstavnost";
"allGenres" = "Vse zvrsti";
"accessibility" = "Dostopnost";
"addURL" = "Dodaj URL";
"serverAlreadyExistsPrompt" = "Strežnik %s že obstaja. Dodaj nov URL?";
"unknownError" = "Neznana napaka";
"existingServer" = "Obstoječ strežnik";

/* Represents the light theme setting */
"light" = "Svetlo";

/* Represents the dark theme setting */
"dark" = "Temno";

/* Represents the system theme setting */
"system" = "Sistem";

/* Represents the Appearance setting label */
"appearance" = "Izgled";
"notImplementedYetWithType" = "Vrsta: %@ še ni na voljo :(";
"emptyNextUp" = "Počisti naslednje";
"experimental" = "Eksperimentalno";
"noOverviewAvailable" = "Pregled ni na voljo";
"resume5SecondOffset" = "Nadaljuj s 5-sekundnim zamikom";
"signInGetStarted" = "Za začetek se prijavi";
"showMissingEpisodes" = "Prikaži Manjkajoče Epizode";
"tooManyRedirects" = "Preveč Preusmeritev";
"quickConnectSuccessMessage" = "Avtorizacija Hitre Povezave Uspela. Prosim nadaljujte na drugi napravi.";
"quickConnectStep1" = "1. Odpri Jellyfin aplikacijo na tvojem telefonu ali brskalniku in se prijavi s svojim računom";
"quickConnectStep2" = "2. Odpri uporabniški meni in pojdi na stran Hitre Povezave";
"pressDownForMenu" = "Pritisni Dol za Meni";
"publicUsers" = "Javni uporabniki";
"noPublicUsers" = "Ni javnih uporabnikov";
"episodeNumber" = "Epizoda %1$@";
"compactPoster" = "Kompakten Poster";
"compactLogo" = "Kompakten Logotip";
"cinematic" = "Kinematografski";
"quickConnectStep3" = "3. Vtipkaj to kodo:";
"quickConnectNotEnabled" = "Pomni: Hitra Povezava ni omogočena";
"sourceCode" = "Izvorna Koda";
"requestFeature" = "Zahtavaj Izboljšavo";
"playerGesturesLockGestureEnabled" = "Poteza za Zaklep Potez Predvajalnika Omogočena";
"unauthorized" = "Neavtorizirano";
"released" = "Izdano";
"rated" = "Ocenjeno";
"runtime" = "Dolžina";
"containers" = "Vsebniki";
"airWithDate" = "Predvajano od %s";
"quickConnect" = "Hitra Povezava";
"quickConnectCode" = "Koda Hitre Povezave";
"authorize" = "Avtoriziraj";
"quickConnectInvalidError" = "Neveljavna Koda Hitre Povezave";
"showChaptersInfoInBottomOverlay" = "Prikaži Informacije Odsekov na Spodnjem Vmesniku";
"seekSlideGestureEnabled" = "Poteza za Preskok Omogočena";
"showPosterLabels" = "Prikaži Oznake Posterja";
"signIn" = "Prijava";
"larger" = "Večje";
"cinematicViews" = "Kinematografski Pogled";
"reportIssue" = "Prijavi Napako";
"playAndPause" = "Predvajaj / Pavza";
"jumpForward" = "Preskoči Naprej";
"subtitleFont" = "Pisava Podnapisov";
"signInToServer" = "Prijavi se v %s";
"audio" = "Zvok";
"subtitles" = "Podnapisi";
"programs" = "Programi";
"channels" = "Kanali";
"tvShows" = "TV Oddaje";
"movies" = "Filmi";
"other" = "Ostalo";
"networkTimedOut" = "Omrežna povezava je potekla";
"cannotConnectToHost" = "Ni mogoče vzpostaviti povezave z gostiteljem";
"unauthorizedUser" = "Neavtoriziran uporabnik";
"noCodec" = "Brez Kodeka";
"normal" = "Normalno";
"compact" = "Stisnjeno";
"smallest" = "Majhno";
"smaller" = "Manjše";
"regular" = "Navadno";
"largest" = "Največje";
"jumpLengthSeconds" = "%s sekund";
"unableToConnectServer" = "Ni mogoče vzpostaviti povezave s strežnikom";
"present" = "V teku";
"oneUser" = "1 uporabnik";
"multipleUsers" = "%d uporabnikov";
"notAvailableSlash" = "Ni na voljo";
"next" = "Naslednje";
"refresh" = "Osveži";
"recommended" = "Priporočeno";
"about" = "O";
"confirmClose" = "Potrdi zapiranje";
"none" = "Nič";
"missing" = "Ne obstaja";
"unaired" = "Nepredvajano";
"missingItems" = "Manjkajoči predmeti";
"showMissingSeasons" = "Prikaži Manjkajoče Sezone";
"removeFromResume" = "Odstrani iz gledanega";
"playFromBeginning" = "Predvajaj od Začetka";
"file" = "Datoteka";
"customize" = "Prilagodi";
"chapters" = "Odseki";
"currentPosition" = "Trenutni Položaj";
"remainingTime" = "Preostalo";
"showFlattenView" = "Splošči Predmete Knjižnice";
"jumpBackward" = "Preskoči Nazaj";
"close" = "Zapri";
"nextItem" = "Naslednje";
"previousItem" = "Prejšnje";
"unableToFindHost" = "Ni mogoče najti gostitelja";
"searchDots" = "Iskanje…";
"season" = "Sezona";
"overlayType" = "Tip Vmesnika";
"existingUser" = "Obstoječi Uporabnik";
"serverAlreadyConnected" = "Strežnik %s je že povezan";
"userAlreadySignedIn" = "Uporabnik %s je že prijavljen";
"unknown" = "Neznano";
"noEpisodesAvailable" = "Epizode niso na voljo";
"seeMore" = "Prikaži Več";
"defaultScheme" = "Privzeta Shema";
"networking" = "Omrežje";
"resetUserSettings" = "Ponastavi Nastavitve Uporabnika";
"resetAppSettings" = "Ponastavi Nastavitve Aplikacije";
"removeAllUsers" = "Odstrani vse uporabnike";
"settings" = "Nastavitve";
"cancel" = "Prekliči";
"connectToJellyfinServer" = "Poveži se z Jellyfin strežnikom";
"connectToJellyfinServerStart" = "Za začetek se poveži z Jellyfin strežnikom";
"searchingDots" = "Iščem…";
"noLocalServersFound" = "Lokalni strežniki niso najdeni";
"continue" = "Nadaljuj";
"noTitle" = "Brez naslova";
"retry" = "Poskusi ponovno";
"recentlyAdded" = "Nedavno Dodano";
"overview" = "Pregled";
"castAndCrew" = "Zasedba & Ekipa";
"items" = "Predmeti";
"series" = "Serije";
"information" = "Informacije";
"media" = "Predstavnost";
"favorites" = "Priljubljeni";
"serverDetails" = "Podrobnosti Strežnika";
"name" = "Ime";
"url" = "URL";
"version" = "Verzija";
"operatingSystem" = "Operacijski Sistem";
"remove" = "Odstrani";
"servers" = "Strežniki";
"playPreviousItem" = "Predvajaj prejšnje";
"playNextItem" = "Predvajaj Naslednje";
"autoPlay" = "Samodejno Predvajanje";
"editJumpLengths" = "Uredi Dolžino Preskokov";
"overlay" = "Vmesnik";
"user" = "Uporabnik";
"server" = "Strežnik";
"videoPlayer" = "Video Predvajalnik";
"jumpForwardLength" = "Dolžina Preskoka Naprej";
"jumpBackwardLength" = "Dolžina Preskoka Nazaj";
"jumpGesturesEnabled" = "Poteze za Preskok Omogočene";
"showCastAndCrew" = "Prikaži Zasedbo & Ekipo";
"subtitleSize" = "Velikost Podnapisov";
"systemControlGesturesEnabled" = "Poteze za Nadzor Sistema Omogočene";
"wip" = "V delu";
"comingSoon" = "Prihaja kmalu";
"playback" = "Predvajanje";
"orange" = "Oranžna";
"videoPlayerType" = "Vrsta Video Predvajalnika";
"reload" = "Ponovno naloži";
"advanced" = "Napredno";
"enabled" = "Omogočeno";
"disabled" = "Onemogočeno";
"removeAllServers" = "Odstrani Vse Strežnike";
"downloads" = "Prenosi";
"red" = "Rdeča";
"played" = "Predvajano";
"unplayed" = "Nepredvajano";
"video" = "Video";
"subtitle" = "Podnapis";
"yellow" = "Rumena";
"color" = "Barva";
"delivery" = "Dostava";
"collections" = "Zbirke";
"people" = "Ljudje";
"usePrimaryImage" = "Uporabi Prvotno Sliko";
"usePrimaryImageDescription" = "Uporabi prvotno sliko in skrije logo.";
"indicators" = "Indikatorji";
"posters" = "Posterji";
"episodeLandscapePoster" = "Ležeči Plakat Epizode";
"randomImage" = "Naključna Slika";
"favorited" = "Priljubljeno";
"progress" = "Napredek";
"order" = "Vrstni red";
"sort" = "Razvrsti";
"ratings" = "Ocene";
"random" = "Naključno";
"grid" = "Mreža";
"list" = "Seznam";
"allowItemDeletion" = "Dovoli brisanje vsebine";
"activityLog" = "Dnevnik aktivnosti";
"bitrateTest" = "Preizkus bitne hitrosti";
"additionalSecurityAccessDescription" = "Dodatni varnostni dostop za uporabnike prijavljene v tej napravi. To ne spremeni nobenih nastavitev uporabnika strežnika Jellyfin.";
"addServer" = "Dodaj strežnik";
"airedEpisodeOrder" = "Vrstni red predvajanja epizod";
"allowCollectionManagement" = "Dovoli upravljanje zbirk";
"alternateDVD" = "Alternativa DVD";
"allAudiences" = "Primerno za vse starosti";
"allDevicesDescription" = "Ogled vseh preteklih in trenutnih povezanih naprav.";
"allUsersDescription" = "Ogled in upravljanje vseh registriranih uporabnikov na strežniku, vključno z njihovimi dovoljenji in statusom dejavnosti.";
"anamorphicVideoNotSupported" = "Anamorfični video ni podprt";
"apiKeyCopiedMessage" = "Tvoj API ključ je bil kopiran v odložišče!";
"apiKeysDescription" = "Zunanje aplikacije potrebujejo API ključ za komunikacijo z vašim strežnikom.";
"bitrateDefaultDescription" = "Omeji pasovno širino interneta, uporabljeno med predvajanjem.";
"compatible" = "Najbolj kompatibilno";
"appIcon" = "Ikona aplikacije";
"art" = "Umetnost";
"artist" = "Umetnik";
"audioCodecNotSupported" = "Zvočni kodek ni podprt";
"audioBitDepthNotSupported" = "Globina zvoka ni podprta";
"audioIsExternal" = "Zunanji zvočni zapis potrebuje prekodiranje";
"autoDescription" = "Optimizira predvajanje z uporabo privzetih nastavitev za večino naprav. Nekateri formati lahko zahtevajo strežniško prekodiranje za nezdružljive vrste vsebine.";
"behindTheScenes" = "Behind the Scenes";
"birateAutoDescription" = "Preveri povezavo s strežnikom za oceno hitrosti interneta in samodejno prilagodi pasovno širino.";
"bitrateDefault" = "Privzeta bitna hitrost";
"bitrateKbps720" = "480p - 720 Kbps";
"bitrateMaxDescription" = "Maksimizira uporabo pasovne širine, do %@, za vsak tok predvajanja, da zagotovi najvišjo kakovost.";
"bitrateMbps15" = "1080p - 15 Mbps";
"bitrateMbps20" = "1080p - 20 Mbps";
"bitrateTestDisclaimer" = "Daljši preizkusi so natančnejši, lahko pa povzročijo zamudo pri predvajanju.";
"blockUnratedItemsDescription" = "Blokiraj vsebine tega uporabnika brez ocene ali z neprepoznanimi informacijami o oceni.";
"box" = "Škatla";
"compatibleDescription" = "Pretvori vso vsebino v video H.264 in zvok AAC za največjo združljivost. Za nezdružljive vrste vsebine je lahko potrebno strežniško prekodiranje.";
"conductor" = "Dirigent";
"controlSharedDevices" = "Nadzoruj skupne naprave";
"addTrigger" = "Dodaj sprožilec";
"agesGroup" = "Starost";
"aired" = "Predvajano";
"airTime" = "Čas predvajanja";
"album" = "Album";
"albumArtist" = "Izvajalec albuma";
"all" = "Vsi";
"allLanguages" = "Vsi jeziki";
"allowed" = "Dovoljeno";
"allowItemEditing" = "Dovoli urejanje vsebine";
"allServers" = "Vsi strežniki";
"alternate" = "Alternativa";
"apiKeyCopied" = "API ključ kopiran";
"apiKeys" = "API ključi";
"apiKeysTitle" = "API ključi";
"applicationName" = "Ime aplikacije";
"arranger" = "Aranžer";
"aspectFill" = "Zapolni razmerje stranic";
"audioBitrateNotSupported" = "Bitna hitrost zvoka ni podprta";
"audioChannelsNotSupported" = "Število zvočnih kanalov ni podprto";
"audioOffset" = "Zvočni zamik";
"audioProfileNotSupported" = "Zvočni profil ni podprt";
"audioSampleRateNotSupported" = "Vzorčna frekvenca zvoka ni podprta";
"audioTranscoding" = "Prekodiranje zvoka";
"author" = "Avtor";
"auto" = "Auto";
"backdrop" = "Ozadje";
"banner" = "Pasica";
"barButtons" = "Gumbi vrstice";
"behavior" = "Obnašanje";
"birthday" = "Rojstni dan";
"birthYear" = "Rojstno leto";
"bitrateAuto" = "Auto";
"bitrateKbps1500" = "480p - 1.5 Mbps";
"bitrateKbps420" = "360p - 420 Kbps";
"bitrateMax" = "Maximum";
"bitrateMbps10" = "1080p - 10 Mbps";
"bitrateMbps120" = "4K - 120 Mbps";
"bitrateMbps3" = "480p - 3 Mbps";
"bitrateMbps4" = "720p - 4 Mbps";
"bitrateMbps40" = "1080p - 40 Mbps";
"bitrateMbps6" = "720p - 6 Mbps";
"bitrateMbps60" = "1080p - 60 Mbps";
"bitrateMbps8" = "720p - 8 Mbps";
"bitrateMbps80" = "4K - 80 Mbps";
"bitsPerSecond" = "bps";
"blocked" = "Blokirano";
"blockUnratedItems" = "Blokiraj vsebine brez ocene";
"blue" = "Modra";
"books" = "Knjige";
"boxRear" = "Zadnja stran škatle";
"composer" = "Skladatelj";
"confirm" = "Potrdi";
"confirmNewPassword" = "Potrdi novo geslo";
"country" = "Država";
"absolute" = "Absolutno";
"accentColor" = "Barva poudarka";
"access" = "Dostop";
"accessScheduleInvalidTime" = "Končni čas mora biti po začetnem času.";
"accessSchedules" = "Razporedi dostopa";
"addAccessTag" = "Dodaj oznako za dostop";
"addAPIKey" = "Dodaj API ključ";
"accessSchedulesDescription" = "Določite dovoljene ure za uporabo in omejite dostop izven teh časov.";
"accessTagAllowDescription" = "Uporabnik ne bo imel dostopa do nobenih vsebin, razen če vsebujejo vsaj eno dovoljeno oznako.";
"accessTagAlreadyExists" = "Oznaka za dostop že obstaja";
"accessTagBlockDescription" = "Uporabnik bo imel dostop do vseh vsebin, razen kadar vsebuje katero koli blokirano oznako.";
"accessTags" = "Oznake za dostop";
"accessTagsDescription" = "Uporabite oznake za dodelitev ali omejitev uporabnikovega dostopa do vsebine.";
"active" = "Aktiven";
"activity" = "Aktivnosti";
"actor" = "Igralec";
"add" = "Dodaj";
"addAccessSchedule" = "Dodaj razpored dostopa";
"addUser" = "Dodaj uporabnika";
"administrator" = "Administrator";
"chapterSlider" = "Drsnik poglavij";
"bugsAndFeatures" = "Težave in novosti";
"buttons" = "Gumbi";
"cancelling" = "Preklicujem...";
"capabilities" = "Zmožnosti";
"category" = "Kategorije";
"changePin" = "Spremeni PIN";
"chapter" = "Poglavje";
"cinematicBackground" = "Kinematografsko ozadje";
"client" = "Klient";
"clip" = "Posnetek";
"colorist" = "Barvni tehnik";
"columns" = "Stolpci";
"community" = "Skupnost";
"communityRating" = "Ocena skupnosti";
"compatibility" = "Kommpatibilnost";
"confirmPassword" = "Potrdi geslo";
"containerBitrateExceedsLimit" = "Bitna hitrost vsebnika presega dovoljeno mejo";
"containerNotSupported" = "Format ni podprt";
"continuing" = "Nadaljevanje";
"controlOtherUsers" = "Nadzoruj druge uporabnike";
